{
    "West-Wg": {
     "para1": "Unsere Wohnung liegt im 3. Obergeschoss und dein zukünftiges Zimmer schaut Richtung Süden. Das Zimmer ist ca. 15qm groß und recht hell. Trotz der Dachschräge ist dort genug Platz für alle wichtigen Möbel. Es ist gefliest, aber mit einem Teppich auf dem Boden trotzdem sehr gemütlich. Im Sommer hast du einen schönen Blick auf grüne Baumkronen. Schau am Besten vorbei und mach dir selbst ein Bild! Es besteht die Möglichkeit meinen Kleiderschrank kostenlos zu übernehmen, über die restlichen Möbel können wir flexibel sprechen.",
     "para2": "Die gemütliche Küche lädt zum freundschaftlichen Beisammensein ein  - ob mit der WG oder mit Freunden. Dank eines ausziehbaren Tisches bietet sie zudem genug Platz für Spieleabende und Running Dinner. Für alle die gerne Kochen, ist dort geng Platz für allerlei kulinarische Abendteuer. Und das bei wunderschönem Ausblick ins Grüne.",
     "para3": "Unser Bad mit Dusche ist vergleichsweise geräumig für drei Personen und durch das Dachfenster kann gut gelüftet werden. Im Bad steht außerdem eine Waschmaschine."
    },
    "Center Properties": {
     "para1": "Das Zimmer ist angenehm hell und geräumig. Folgende Möbel können ggf. übernommen werden: Schreibtisch, Schreibtischstuhl, 4er Kallax Regal und das ausziehbare Bett.",
     "para2": "Die Küche und das Bad werden mit den beiden Mitbewohnern geteilt; Kühlschrank, Gefrierschrank, Staubsauger, Waschmaschine, etc. sind neu und werden vom Vermieter gestellt.",
     "para3": ""
    },
    "Z-Estate Corner": {
        "para1": "Das Zimmer ist angenehm hell und geräumig. Folgende Möbel können ggf. übernommen werden: Schreibtisch, Schreibtischstuhl, 4er Kallax Regal und das ausziehbare Bett.",
        "para2": "Die Küche und das Bad werden mit den beiden Mitbewohnern geteilt; Kühlschrank, Gefrierschrank, Staubsauger, Waschmaschine",
     "para3": "" 
    },
    "Herringbone Realty": {
     "para1": "",
     "para2": "",
     "para3": ""  
    },
    "Brick Lane Realty": {
     "para1": "",
     "para2": "",
     "para3": ""   
    },
    "Banyon Tree Realty": {
     "para1": "",
     "para2": "",
     "para3": ""     
    }
   }