{
    "West-Wg": {
     "para1": "Our apartment is on the 3rd floor and your future room faces south.  The room is about 15 square meters and quite bright. Despite the sloping roof there is enough space for all important furniture.  It is tiled but still very cozy with a carpet on the floor.  In summer you have a beautiful view of green treetops.  It's best to stop by and make up your own mind! It is possible to take over my wardrobe free of charge, we can talk flexibly about the rest of the furniture.",
     "para2": "The cozy kitchen invites you to a friendly get-together - whether with the flat share or with friends.  Thanks to an extendable table, it also offers enough space for game nights and running dinners.  For those who like to cook, there is enough space for all kinds of culinary adventures.  And with a beautiful view of the countryside.",
     "para3": "Our bathroom with shower is comparatively spacious for three people and can be well ventilated through the skylight.  There is also a washing machine in the bathroom."
    },
    "Center Properties": {
     "para1": "The room is pleasantly bright and spacious.  The following furniture can be taken over if necessary: desk, desk chair, 4 Kallax shelf and the pull-out bed.",
     "para2": "The kitchen and bathroom are shared with the two roommates;  Fridge, freezer, vacuum cleaner, washing machine, etc. are new and provided by the landlord.",
     "para3": ""
    },
    "Z-Estate Corner": {
        "para1": "The room is pleasantly bright and spacious.  The following furniture can be taken over if necessary: desk, desk chair, 4 Kallax shelf and the pull-out bed.",
        "para2": "The kitchen and bathroom are shared with the two roommates;  Fridge, freezer, vacuum cleaner, washing machine, etc. are new and provided by the landlord.",
     "para3": "" 
    },
    "Herringbone Realty": {
     "para1": "",
     "para2": "",
     "para3": ""  
    },
    "Brick Lane Realty": {
     "para1": "",
     "para2": "",
     "para3": ""   
    },
    "Banyon Tree Realty": {
     "para1": "",
     "para2": "",
     "para3": ""     
    }
   }